<template>
   <p class="mt-[4rem] text">
    რედბერის მთავარი ღირებულება ჩვენი გუნდის<br>თითოეული წევრია. გარემო, რომელსაც ჩვენი<br>თანამშრომლები ქმნით, 
    ბევრისთვის არის და ყოფილა<br>წლების განმავლობაში მიზნებისთვის ერთად ბრძოლის<br>მიზეზი, ბევრისთვის კი — ჩვენთან გადმოსვლის.<br><br>
    პანდემიის პრიოდში ერთამენთსაც იშვიათად<br>ვნახულობთ პირისპირ და ყოველდღიური კომუნიკაციაც<br>გაიშვიათდა.
  </p>
</template>


<style scoped>
p{
  font-family: sans-serif;
  letter-spacing: 1px;
}
</style>